{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            {
                "type": "Prepend",
                "prepend": " "
            },
            {
                "type": "NFKC"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\n"
                },
                "content": "\n "
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": " *\n"
                },
                "content": "\n"
            }
        ]
    },
    "pre_tokenizer": {
        "type": "Sequence",
        "pretokenizers": [
            {
                "type": "Split",
                "pattern": {
                    "Regex": "[^\\r\\n\\p{L}\\p{N}]?[\\p{Lu}\\p{Lt}\\p{Lm}\\p{Lo}\\p{M}]*[\\p{Ll}\\p{Lm}\\p{Lo}\\p{M}]+|[^\\r\\n\\p{L}\\p{N}]?[\\p{Lu}\\p{Lt}\\p{Lm}\\p{Lo}\\p{M}]+[\\p{Ll}\\p{Lm}\\p{Lo}\\p{M}]*| ?\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n/]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "ByteLevel",
                "add_prefix_space": false,
                "trim_offsets": true,
                "use_regex": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": ".{1,24}"
                },
                "behavior": "Isolated",
                "invert": false
            }
        ]
    },
    "post_processor": {
        "type": "TemplateProcessing",
        "single": [
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            }
        ],
        "pair": [
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "B",
                    "type_id": 0
                }
            }
        ],
        "special_tokens": {
            "<s>": {
                "id": "<s>",
                "ids": [
                    1
                ],
                "tokens": [
                    "<s>"
                ]
            }
        }
    },
    "decoder": {
        "type": "Sequence",
        "decoders": [
            {
                "type": "ByteLevel",
                "add_prefix_space": true,
                "trim_offsets": true,
                "use_regex": true
            },
            {
                "type": "Strip",
                "content": " ",
                "start": 1,
                "stop": 0
            },
            {
                "type": "Replace",
                "pattern": {
                    "String": "\n "
                },
                "content": "\n"
            }
        ]
    },
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "<unk>",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "byte_fallback": false,
        "ignore_merges": true,
        "vocab": {
            "<unk>": 0,
            "<s>": 1,
            "</s>": 2,
            "<pad>": 3,
            "<mask>": 4,
            "<special_0>": 5,
            "<special_1>": 6,
            "<special_2>": 7,
            "<special_3>": 8,
            "<special_4>": 9,
            "<special_5>": 10,
            "<special_6>": 11,
            "<special_7>": 12,
            "<special_8>": 13,
            "<special_9>": 14,
            "<special_10>": 15,
            "!": 16,
            "\"": 17,
            "#": 18,
            "$": 19,
            "%": 20,
            "&": 21,
            "'": 22,
            "(": 23,
            ")": 24,
            "*": 25,
            "+": 26,
            ",": 27,
            "-": 28,
            ".": 29,
            "/": 30,
            "0": 31,
            "1": 32,
            "2": 33,
            "3": 34,
            "4": 35,
            "5": 36,
            "6": 37,
            "7": 38,
            "8": 39,
            "9": 40,
            ":": 41,
            ";": 42,
            "<": 43,
            "=": 44,
            ">": 45,
            "?": 46,
            "@": 47,
            "A": 48,
            "B": 49,
            "C": 50,
            "D": 51,
            "E": 52,
            "F": 53,
            "G": 54,
            "H": 55,
            "I": 56,
            "J": 57,
            "K": 58,
            "L": 59,
            "M": 60,
            "N": 61,
            "O": 62,
            "P": 63,
            "Q": 64,
            "R": 65,
            "S": 66,
            "T": 67,
            "U": 68,
            "V": 69,
            "W": 70,
            "X": 71,
            "Y": 72,
            "Z": 73,
            "[": 74,
            "\\": 75,
            "]": 76,
            "^": 77,
            "_": 78,
            "`": 79,
            "a": 80,
            "b": 81,
            "c": 82,
            "d": 83,
            "e": 84,
            "f": 85,
            "g": 86,
            "h": 87,
            "i": 88,
            "j": 89,
            "k": 90,
            "l": 91,
            "m": 92,
            "n": 93,
            "o": 94,
            "p": 95,
            "q": 96,
            "r": 97,
            "s": 98,
            "t": 99,
            "u": 100,
            "v": 101,
            "w": 102,
            "x": 103,
            "y": 104,
            "z": 105,
            "{": 106,
            "|": 107,
            "}": 108,
            "~": 109,
            "¡": 110,
            "¢": 111,
            "£": 112,
            "¤": 113,
            "¥": 114,
            "¦": 115,
            "§": 116,
            "¨": 117,
            "©": 118,
            "ª": 119,
            "«": 120,
            "¬": 121,
            "®": 122,
            "¯": 123,
            "°": 124,
            "±": 125,
            "²": 126,
            "³": 127,
            "´": 128,
            "µ": 129,
            "¶": 130,
            "·": 131,
            "¸": 132,
            "¹": 133,
            "º": 134,
            "»": 135,
            "¼": 136,
            "½": 137,
            "¾": 138,
            "¿": 139,
            "À": 140,
            "Á": 141,
            "Â": 142,
            "Ã": 143,
            "Ä": 144,
            "Å": 145,
            "Æ": 146,
            "Ç": 147,
            "È": 148,
            "É": 149,
            "Ê": 150,
            "Ë": 151,
            "Ì": 152,
            "Í": 153,
            "Î": 154,
            "Ï": 155,
            "Ð": 156,
            "Ñ": 157,
            "Ò": 158,
            "Ó": 159,
            "Ô": 160,
            "Õ": 161,
            "Ö": 162,
            "×": 163,
            "Ø": 164,
            "Ù": 165,
            "Ú": 166,
            "Û": 167,
            "Ü": 168,
            "Ý": 169,
            "Þ": 170,
            "ß": 171,
            "à": 172,
            "á": 173,
            "â": 174,
            "ã": 175,
            "ä": 176,
            "å": 177,
            "æ": 178,
            "ç": 179,
            "è": 180,
            "é": 181,
            "ê": 182,
            "ë": 183,
            "ì": 184,
            "í": 185,
            "î": 186,
            "ï": 187,
            "ð": 188,
            "ñ": 189,
            "ò": 190,
            "ó": 191,
            "ô": 192,
            "õ": 193,
            "ö": 194,
            "÷": 195,
            "ø": 196,
            "ù": 197,
            "ú": 198,
            "û": 199,
            "ü": 200,
            "ý": 201,
            "þ": 202,
            "ÿ": 203,
            "Ā": 204,
            "ā": 205,
            "Ă": 206,
            "ă": 207,
            "Ą": 208,
            "ą": 209,
            "Ć": 210,
            "ć": 211,
            "Ĉ": 212,
            "ĉ": 213,
            "Ċ": 214,
            "ċ": 215,
            "Č": 216,
            "č": 217,
            "Ď": 218,
            "ď": 219,
            "Đ": 220,
            "đ": 221,
            "Ē": 222,
            "ē": 223,
            "Ĕ": 224,
            "ĕ": 225,
            "Ė": 226,
            "ė": 227,
            "Ę": 228,
            "ę": 229,
            "Ě": 230,
            "ě": 231,
            "Ĝ": 232,
            "ĝ": 233,
            "Ğ": 234,
            "ğ": 235,
            "Ġ": 236,
            "ġ": 237,
            "Ģ": 238,
            "ģ": 239,
            "Ĥ": 240,
            "ĥ": 241,
            "Ħ": 242,
            "ħ": 243,
            "Ĩ": 244,
            "ĩ": 245,
            "Ī": 246,
            "ī": 247,
            "Ĭ": 248,
            "ĭ": 249,
            "Į": 250,
            "į": 251,
            "İ": 252,
            "ı": 253,
            "Ĳ": 254,
            "ĳ": 255,
            "Ĵ": 256,
            "ĵ": 257,
            "Ķ": 258,
            "ķ": 259,
            "ĸ": 260,
            "Ĺ": 261,
            "ĺ": 262,
            "Ļ": 263,
            "ļ": 264,
            "Ľ": 265,
            "ľ": 266,
            "Ŀ": 267,
            "ŀ": 268,
            "Ł": 269,
            "ł": 270,
            "Ń": 271,
            "Ġt": 272,
            "Ġa": 273,
            "he": 274,
            "in": 275,
            "re": 276,
            "Ġs": 277,
            "Ġthe": 278,
            "on": 279,
            "ou": 280,
            "Ġw": 281,
            "er": 282,
            "at": 283,
            "Ġc": 284,
            "nd": 285,
            "ing": 286,
            ".\\": 287,
            "or": 288,
            "es": 289,
            "it": 290,
            "en": 291,
            "Ġb": 292,
            "ed": 293,
            "Ġf": 294,
            "is": 295,
            "Ġm": 296,
            "Ġo": 297,
            "Ġp": 298,
            "an": 299,
            "Ġto": 300,
            "Ġd": 301,
            "al": 302,
            "ar": 303,
            "Ġand": 304,
            "Ġh": 305,
            "Ġin": 306,
            "Ġof": 307,
            "Ġth": 308,
            "Ġl": 309,
            "ic": 310,
            "om": 311,
            "as": 312,
            "Ġy": 313,
            "ll": 314,
            "Ġe": 315,
            "ion": 316,
            "le": 317,
            "Ġg": 318,
            "Ġyou": 319,
            "Ġn": 320,
            "ow": 321,
            "et": 322,
            "ve": 323,
            "us": 324,
            "ent": 325,
            "ly": 326,
            "Ġre": 327,
            "\\n": 328,
            "ot": 329,
            "ct": 330,
            "ĠI": 331,
            "Ġbe": 332,
            "id": 333,
            "im": 334,
            "ay": 335,
            "Ġhe": 336,
            "ig": 337,
            "ro": 338,
            "Ġthat": 339,
            "ver": 340,
            "Ġon": 341,
            "ĠT": 342,
            "st": 343,
            "Ġit": 344,
            "ld": 345,
            "ad": 346,
            "Ġst": 347,
            "ut": 348,
            "se": 349,
            "ir": 350,
            "ac": 351,
            "'s": 352,
            "Ġis": 353,
            "?\\": 354,
            "Ġwh": 355,
            "am": 356,
            "Ġwe": 357,
            "Ġfor": 358,
            "ur": 359,
            "out": 360,
            "ĠS": 361,
            "ke": 362,
            "ĠA": 363,
            "ith": 364,
            "ation": 365,
            "ce": 366,
            "her": 367,
            "oo": 368,
            "Ġu": 369,
            "if": 370,
            "ht": 371,
            "ch": 372,
            "Ġan": 373,
            "Ġwith": 374,
            "Ġha": 375,
            "Ġas": 376,
            "\\\"": 377,
            "ter": 378,
            "ĠC": 379,
            "ra": 380,
            "ul": 381,
            "il": 382,
            "ol": 383,
            "ill": 384,
            "ĠM": 385,
            "Ġex": 386,
            "Ġme": 387,
            "Ġwas": 388,
            "ight": 389,
            "Ġcon": 390,
            "Ġor": 391,
            "pe": 392,
            "ome": 393,
            "Ġk": 394,
            "ri": 395,
            "'t": 396,
            "Ġare": 397,
            "our": 398,
            "Ġse": 399,
            "ore": 400,
            "ant": 401,
            "te": 402,
            "ag": 403,
            "ess": 404,
            "Ġde": 405,
            "Ġr": 406,
            "Ġthey": 407,
            "ĠB": 408,
            "Ġne": 409,
            "ers": 410,
            "op": 411,
            "ure": 412,
            "Ġli": 413,
            "ate": 414,
            "\\u": 415,
            "ĠW": 416,
            "Ġab": 417,
            "th": 418,
            "Ġdo": 419,
            "ist": 420,
            "ould": 421,
            "ĠH": 422,
            "ust": 423,
            "un": 424,
            "qu": 425,
            "Ġcom": 426,
            "Ġpro": 427,
            "pp": 428,
            "ies": 429,
            "Ġsh": 430,
            "and": 431,
            "Ġcan": 432,
            "ain": 433,
            "rom": 434,
            "Ġat": 435,
            "Ġus": 436,
            "ĠThe": 437,
            "!\\": 438,
            "ab": 439,
            "Ġv": 440,
            "Ġch": 441,
            "um": 442,
            "est": 443,
            "Ġyour": 444,
            "oug": 445,
            "Ġthis": 446,
            "Ġle": 447,
            "all": 448,
            "nt": 449,
            "ĠP": 450,
            "Ġhave": 451,
            "Ġnot": 452,
            "ive": 453,
            "ity": 454,
            "em": 455,
            "os": 456,
            "Ġwor": 457,
            "art": 458,
            "Ġabout": 459,
            "el": 460,
            "Ġwhe": 461,
            "red": 462,
            "Ġkn": 463,
            "Ġal": 464,
            "ect": 465,
            "ort": 466,
            "Ġj": 467,
            "ally": 468,
            "Ġfrom": 469,
            "Ġsu": 470,
            "ci": 471,
            "Ġtheir": 472,
            "Ġso": 473,
            "ĠD": 474,
            "Ġpl": 475,
            "Ġby": 476,
            "hat": 477,
            "The": 478,
            "king": 479,
            "ĠE": 480,
            "ound": 481,
            "..": 482,
            "Ġall": 483,
            "ment": 484,
            "od": 485,
            "one": 486,
            "Ġknow": 487,
            "ard": 488,
            "Ġlike": 489,
            "ie": 490,
            "xt": 491,
            "very": 492,
            "res": 493,
            "ell": 494,
            "--": 495,
            "Ġ\\\"": 496,
            "ud": 497,
            "ind": 498,
            "ĠL": 499,
            "ĠF": 500,
            "Ġup": 501,
            "ous": 502,
            "ine": 503,
            "You": 504,
            "ge": 505,
            "ood": 506,
            "pl": 507,
            "ĠR": 508,
            "ĠG": 509,
            "Ġwhat": 510,
            "iv": 511,
            "ide": 512,
            "ong": 513,
            "Ġ1": 514,
            "ough": 515,
            "Ġen": 516,
            "Ġgo": 517,
            "Ġtr": 518,
            "ther": 519,
            "Ġ(": 520,
            "ĠN": 521,
            "Ġ\\": 522,
            "ap": 523,
            "Ġout": 524,
            "ake": 525,
            "ice": 526,
            "ĠO": 527,
            "ions": 528,
            "Ġthem": 529,
            "Ġbut": 530,
            "ff": 531,
            "Ġim": 532,
            "ack": 533,
            "Ġmy": 534,
            "Ġher": 535,
            "Ġthere": 536,
            "Ġone": 537,
            "Ġar": 538,
            "reat": 539,
            "ast": 540,
            "are": 541,
            "oc": 542,
            "Ġsa": 543,
            "Ġsome": 544,
            "hing": 545,
            "text": 546,
            "og": 547,
            "Ġint": 548,
            "Ġwere": 549,
            "ich": 550,
            "ime": 551,
            "iz": 552,
            "per": 553,
            "ks": 554,
            "ĠJ": 555,
            "Ġhis": 556,
            "Ġ{": 557,
            "\":": 558,
            "\"}": 559,
            "Ġ{\"": 560,
            "\"}Ċ": 561,
            "Ġ\"": 562,
            "act": 563,
            "ven": 564,
            "Ġhow": 565,
            "Ġdis": 566,
            "Ġwho": 567,
            "ost": 568,
            "ans": 569,
            "Ġour": 570,
            "Ġpe": 571,
            "Ġwhen": 572,
            "Ġmore": 573,
            "Ġother": 574,
            "ame": 575,
            "Ġman": 576,
            "Ġshe": 577,
            "ry": 578,
            "Ġad": 579,
            "Ġun": 580,
            "ings": 581,
            "Ġhad": 582,
            "Ġfe": 583,
            "Ġcl": 584,
            "Ġwill": 585,
            "nder": 586,
            "omet": 587,
            "ep": 588,
            "Ġte": 589,
            "fe": 590,
            "Ġjust": 591,
            "ays": 592,
            "ob": 593,
            "ak": 594,
            "Ġgr": 595,
            "ople": 596,
            "pt": 597,
            "ical": 598,
            "ah": 599,
            "Ġwould": 600,
            "ach": 601,
            "Ġget": 602,
            "Ġtime": 603,
            "ose": 604,
            "aus": 605,
            "Ġif": 606,
            "ace": 607,
            "his": 608,
            "'re": 609,
            "age": 610,
            "Ġcomp": 611,
            "ations": 612,
            "Ġbec": 613,
            "cc": 614,
            "Ġres": 615,
            "Ġqu": 616,
            "ink": 617,
            "Ġhel": 618,
            "Ġwhich": 619,
            "ult": 620,
            "ear": 621,
            "Ġevery": 622,
            "able": 623,
            "ook": 624,
            "ile": 625,
            "ite": 626,
            "ance": 627,
            "Ġany": 628,
            "uc": 629,
            "Ġpeople": 630,
            "ass": 631,
            "Ġhelp": 632,
            "Ġsp": 633,
            "ove": 634,
            "ved": 635,
            "ence": 636,
            "ble": 637,
            "Ġinto": 638,
            ".\"}Ċ": 639,
            "ated": 640,
            "Ġhas": 641,
            "ild": 642,
            "av": 643,
            "Ġ2": 644,
            "ĠU": 645,
            "Ġsomet": 646,
            "Ġdon": 647,
            "Ġspe": 648,
            "ents": 649,
            "arn": 650,
            "own": 651,
            "ip": 652,
            "ue": 653,
            "Ġcould": 654,
            "Ġcont": 655,
            "orm": 656,
            "Ġimp": 657,
            "ne": 658,
            "Ġwant": 659,
            "Ġunder": 660,
            "Ġthese": 661,
            "so": 662,
            "Ġdid": 663,
            "Ġtw": 664,
            "ang": 665,
            "ater": 666,
            "Ġhim": 667,
            "Ġag": 668,
            "ber": 669,
            "end": 670,
            "'m": 671,
            "ia": 672,
            "It": 673,
            "ial": 674,
            "Ġinc": 675,
            "oll": 676,
            "ond": 677,
            "Ġover": 678,
            "ree": 679,
            "ru": 680,
            "vel": 681,
            "ause": 682,
            "ary": 683,
            "ious": 684,
            "Ġbet": 685,
            "Ġdif": 686,
            "Ġpart": 687,
            "ces": 688,
            "itt": 689,
            "Ġper": 690,
            "Ġneed": 691,
            "Ġright": 692,
            "ors": 693,
            "Ġnew": 694,
            "Ġsee": 695,
            "fere": 696,
            "ign": 697,
            "Ġthan": 698,
            "Ġthr": 699,
            "ount": 700,
            "Ġno": 701,
            "Ġpr": 702,
            "ress": 703,
            "Ġro": 704,
            "Ġlearn": 705,
            "Ġbeen": 706,
            "Ġcall": 707,
            "ving": 708,
            "What": 709,
            "ase": 710,
            "ory": 711,
            "eah": 712,
            "sel": 713,
            "ĠIt": 714,
            "hy": 715,
            "other": 716,
            "ĠIn": 717,
            ".\\\"": 718,
            "Ġpre": 719,
            "Ġam": 720,
            "Ġcomm": 721,
            "ire": 722,
            "Ġer": 723,
            "Ġeven": 724,
            "get": 725,
            "Ġthink": 726,
            "...\\": 727,
            "Ġact": 728,
            "He": 729,
            "Ġthen": 730,
            "ord": 731,
            "ked": 732,
            "riend": 733,
            "wn": 734,
            "Ġbr": 735,
            "fter": 736,
            "Ġhere": 737,
            "Ġsaid": 738,
            "Ġthrough": 739,
            "'ll": 740,
            "Ġtoo": 741,
            "ens": 742,
            "ish": 743,
            "And": 744,
            "als": 745,
            "irst": 746,
            "les": 747,
            "Ġwhere": 748,
            "Ġtwo": 749,
            "Ġoff": 750,
            "Ġback": 751,
            "Ġsomething": 752,
            "Ġdiffere": 753,
            "ons": 754,
            "ade": 755,
            "ily": 756,
            "Ġsm": 757,
            "Ġbl": 758,
            "fore": 759,
            "we": 760,
            "Ġalso": 761,
            "ick": 762,
            "Ġyear": 763,
            "Ġgot": 764,
            "ĠK": 765,
            "Ġfriend": 766,
            "ought": 767,
            "ĠY": 768,
            "ating": 769,
            "hed": 770,
            "Ġfl": 771,
            "ool": 772,
            "Ġexpl": 773,
            "Ġits": 774,
            "Ġrem": 775,
            "'ve": 776,
            "Ġapp": 777,
            "ĠHe": 778,
            "ĠThis": 779,
            "Ġday": 780,
            "Ġsc": 781,
            "ful": 782,
            "Ġstud": 783,
            "uring": 784,
            "Ġmake": 785,
            "ition": 786,
            "----": 787,
            "pect": 788,
            "Ġmay": 789,
            "ub": 790,
            "Ġem": 791,
            "stand": 792,
            "oy": 793,
            "Ġnow": 794,
            "ĠCh": 795,
            "ife": 796,
            "ves": 797,
            "aking": 798,
            "Ġdec": 799,
            "ities": 800,
            "form": 801,
            "Ġway": 802,
            "ise": 803,
            "Ġwork": 804,
            "cial": 805,
            "ict": 806,
            "We": 807,
            "urn": 808,
            "ng": 809,
            "Ġhapp": 810,
            "Ġ-": 811,
            "hen": 812,
            "imes": 813,
            "Ġrec": 814,
            "Ġmany": 815,
            "Ġdes": 816,
            "Ġbu": 817,
            "ple": 818,
            "int": 819,
            "olog": 820,
            "Ġonly": 821,
            "ific": 822,
            "ures": 823,
            "Ġbecause": 824,
            "Ġdown": 825,
            "uch": 826,
            "ĠSt": 827,
            "vers": 828,
            "Ġgood": 829,
            "Ġdifferent": 830,
            "ction": 831,
            "Ġthose": 832,
            "du": 833,
            ".\\\"\\": 834,
            "ittle": 835,
            "Ġsuch": 836,
            "Ġfirst": 837,
            "ave": 838,
            "Ġsay": 839,
            "Ġcalled": 840,
            "Ġacc": 841,
            "ting": 842,
            "Ġind": 843,
            "Ġdisc": 844,
            "ĠThey": 845,
            "Ġfeel": 846,
            "Ġsy": 847,
            "Ġlet": 848,
            "Ġwell": 849,
            "Ġwhile": 850,
            "iss": 851,
            "oth": 852,
            "vent": 853,
            "But": 854,
            "Yeah": 855,
            "Ġfind": 856,
            "ull": 857,
            "Ġke": 858,
            "arm": 859,
            "Ġmight": 860,
            "Ġbefore": 861,
            "Ġunderstand": 862,
            ":\\": 863,
            "igh": 864,
            "Ġafter": 865,
            "No": 866,
            "...": 867,
            "Ġthings": 868,
            "ail": 869,
            "ian": 870,
            "Ġcons": 871,
            "ather": 872,
            "Ġeach": 873,
            "Ġlook": 874,
            "ft": 875,
            "Ġmuch": 876,
            "Ġtake": 877,
            "Ġplay": 878,
            "ark": 879,
            "self": 880,
            "ug": 881,
            "Ġstr": 882,
            "Ġvery": 883,
            "be": 884,
            "Ġco": 885,
            "Ġaround": 886,
            "Ġworld": 887,
            "Ġstart": 888,
            "ual": 889,
            "ates": 890,
            "Ġdoes": 891,
            "ject": 892,
            "Ġtal": 893,
            "alth": 894,
            "mer": 895,
            "Ġuse": 896,
            "Ġgu": 897,
            "Ġrel": 898,
            "tain": 899,
            "tern": 900,
            "ib": 901,
            "Ġsur": 902,
            "Ġlittle": 903,
            "Ġpo": 904,
            "Al": 905,
            "Ġbel": 906,
            "In": 907,
            "Ġgoing": 908,
            "Ġac": 909,
            "ew": 910,
            "Ġcome": 911,
            "led": 912,
            "ange": 913,
            "ually": 914,
            "That": 915,
            "Oh": 916,
            "rain": 917,
            "way": 918,
            "ody": 919,
            "Ġmost": 920,
            "Ġwr": 921,
            "gr": 922,
            "Ġshould": 923,
            "ract": 924,
            ",\\\"": 925,
            "Ġinst": 926,
            "Ġcar": 927,
            "ied": 928,
            "Ġmean": 929,
            "ĠV": 930,
            "ower": 931,
            "gether": 932,
            "ever": 933,
            "Ġtogether": 934,
            "Ġexper": 935,
            "Ġlong": 936,
            "ning": 937,
            "ren": 938,
            "ular": 939,
            "thing": 940,
            "ics": 941,
            "Ġown": 942,
            "Ġmade": 943,
            "erm": 944,
            "Ġused": 945,
            "hes": 946,
            "Ġreal": 947,
            "Ġimport": 948,
            "ny": 949,
            "oss": 950,
            "ments": 951,
            "lud": 952,
            "So": 953,
            "Ġfam": 954,
            "ph": 955,
            "gan": 956,
            "ible": 957,
            "Ġob": 958,
            "ward": 959,
            "Ġagain": 960,
            "Ġpers": 961,
            "ĠBut": 962,
            "Ġlife": 963,
            "Ġbeing": 964,
            "Ġchild": 965,
            "ween": 966,
            "Ġcreat": 967,
            "Ġrep": 968,
            "Ġins": 969,
            "cess": 970,
            "Ġthought": 971,
            "Ġfound": 972,
            "ath": 973,
            "Well": 974,
            "chool": 975,
            "Ġyears": 976,
            "Ġinv": 977,
            "Ġreg": 978,
            "Ġcount": 979,
            "my": 980,
            "Ġbetween": 981,
            "na": 982,
            "ĠYou": 983,
            "ness": 984,
            "Ġfriends": 985,
            "Ġser": 986,
            "ĠAnd": 987,
            "Ġeff": 988,
            "Ġduring": 989,
            "Ġwater": 990,
            "ited": 991,
            "ty": 992,
            "its": 993,
            "ared": 994,
            "Ġgen": 995,
            "Ġtell": 996,
            "Ġsupp": 997,
            "old": 998,
            "Ġinte": 999,
            "ps": 1000,
            "Ġadd": 1001,
            "velop": 1002,
            "akes": 1003,
            "lic": 1004,
            "Ġsk": 1005,
            "ric": 1006,
            "Ġread": 1007,
            "Ġshow": 1008,
            "Ġ3": 1009,
            "here": 1010,
            "Ġcr": 1011,
            "ĠUn": 1012,
            "day": 1013,
            "Ġbetter": 1014,
            "ident": 1015,
            "ative": 1016,
            "Ġcommun": 1017,
            "ways": 1018,
            "Ġset": 1019,
            "Ġsim": 1020,
            "Ġhand": 1021,
            "ars": 1022,
            "Ġwhy": 1023,
            "Ġcare": 1024,
            "nce": 1025,
            "Ġinclud": 1026,
            "**": 1027,
            "Ġreally": 1028,
            "This": 1029,
            "ss": 1030,
            "ec": 1031,
            "stem": 1032,
            "ĠHow": 1033,
            "Ġ'": 1034,
            "ying": 1035,
            "ists": 1036,
            "Alice": 1037,
            "ĠSo": 1038,
            "ĠTh": 1039,
            ",\\": 1040,
            "ased": 1041,
            "Ġhome": 1042,
            "Ġanother": 1043,
            "lect": 1044,
            "li": 1045,
            "Ġloc": 1046,
            "Ġexam": 1047,
            "Ġmet": 1048,
            "air": 1049,
            "Ġdidn": 1050,
            "Ġhealth": 1051,
            "erg": 1052,
            "Ġold": 1053,
            "Ġform": 1054,
            "Ġcur": 1055,
            "Ġgreat": 1056,
            "Ġcre": 1057,
            "ized": 1058,
            "Ġboth": 1059,
            "aw": 1060,
            "Ġstill": 1061,
            "ĠWe": 1062,
            "Ġdevelop": 1063,
            "ead": 1064,
            "?\\\"": 1065,
            "ational": 1066,
            "chn": 1067,
            "Ġimportant": 1068,
            "ix": 1069,
            "gg": 1070,
            "iqu": 1071,
            "ds": 1072,
            "Ġart": 1073,
            "Ġpres": 1074,
            "ility": 1075,
            "Ġsec": 1076,
            "Bob": 1077,
            "Ġsci": 1078,
            "Ġche": 1079,
            "ided": 1080,
            "ature": 1081,
            "Ġnum": 1082,
            "iting": 1083,
            "rest": 1084,
            "ĠAl": 1085,
            "ĠAs": 1086,
            "Ġkeep": 1087,
            "read": 1088,
            "ants": 1089,
            "ines": 1090,
            "Ġsmall": 1091,
            "Ġvar": 1092,
            "Ġent": 1093,
            "Ġgl": 1094,
            "Ġusing": 1095,
            "ened": 1096,
            "Ġschool": 1097,
            "Ġend": 1098,
            "ĠThat": 1099,
            "Ġfun": 1100,
            "Ġalways": 1101,
            "Ġprov": 1102,
            "Ġdi": 1103,
            "Ġdet": 1104,
            "Ġinter": 1105,
            "rib": 1106,
            "Ġph": 1107,
            "Ġmat": 1108,
            "ues": 1109,
            "Ġquest": 1110,
            "Ġlead": 1111,
            "Ġthree": 1112,
            "cept": 1113,
            "Ġplan": 1114,
            "Ġcoll": 1115,
            "How": 1116,
            "arch": 1117,
            "Ġturn": 1118,
            "owing": 1119,
            "Ġsign": 1120,
            "enc": 1121,
            "Ġra": 1122,
            "Ġmo": 1123,
            "ten": 1124,
            "kay": 1125,
            "Ġhigh": 1126,
            "Ġtrans": 1127,
            "anc": 1128,
            "Ġty": 1129,
            "Ġperson": 1130,
            "ize": 1131,
            "Ġbig": 1132,
            "ology": 1133,
            "Ġless": 1134,
            "Ġpat": 1135,
            "Ġear": 1136,
            "Ġval": 1137,
            "Ġprot": 1138,
            "Ġcol": 1139,
            "Ġfood": 1140,
            "Ġhum": 1141,
            "Ġothers": 1142,
            "ages": 1143,
            "Ġev": 1144,
            "Ġmin": 1145,
            "blem": 1146,
            "Ġrese": 1147,
            "Ġeveryone": 1148,
            "ices": 1149,
            "meric": 1150,
            "Yes": 1151,
            "Ġvis": 1152,
            "Ġexperi": 1153,
            "'d": 1154,
            "ural": 1155,
            "ts": 1156,
            "Ġsystem": 1157,
            "Ġlove": 1158,
            "ank": 1159,
            "hip": 1160,
            "Ġhist": 1161,
            "ys": 1162,
            "Th": 1163,
            "Ġsub": 1164,
            "orn": 1165,
            "Ġatt": 1166,
            "aut": 1167,
            "Ġcle": 1168,
            "Ġinf": 1169,
            "Ġkind": 1170,
            "Ġmust": 1171,
            "Ġexp": 1172,
            "aring": 1173,
            "ling": 1174,
            "Ġplace": 1175,
            "ute": 1176,
            "ouse": 1177,
            "Ġever": 1178,
            "Ġmed": 1179,
            "Ġpol": 1180,
            "ember": 1181,
            "Ġproblem": 1182,
            "ories": 1183,
            "Ġput": 1184,
            "Ġspec": 1185,
            "Ġide": 1186,
            "land": 1187,
            "ism": 1188,
            "ax": 1189,
            "Ġbuild": 1190,
            "Ġinform": 1191,
            "Ġnever": 1192,
            "Ġaway": 1193,
            "Ġfact": 1194,
            "Ġtechn": 1195,
            "Ġexc": 1196,
            "ross": 1197,
            "ince": 1198,
            "Ġbelie": 1199,
            "aug": 1200,
            "Ġlo": 1201,
            "Ġsl": 1202,
            "Ġsame": 1203,
            ")\\": 1204,
            "Ġwithout": 1205,
            "ron": 1206,
            "Ġop": 1207,
            "Now": 1208,
            "Ġseem": 1209,
            "),": 1210,
            "und": 1211,
            "ĠMr": 1212,
            "agine": 1213,
            "They": 1214,
            "ĠShe": 1215,
            "Ġmon": 1216,
            "Ġgrou": 1217,
            "Ġtra": 1218,
            "Ġass": 1219,
            "As": 1220,
            "ĠAmeric": 1221,
            "Ġsomeone": 1222,
            "Ġpass": 1223,
            "ety": 1224,
            "Ġsol": 1225,
            "Ġdist": 1226,
            "Ġupon": 1227,
            "ef": 1228,
            "uck": 1229,
            "ex": 1230,
            "eng": 1231,
            "duc": 1232,
            "uss": 1233,
            "Ġlearning": 1234,
            "Ġmus": 1235,
            "ork": 1236,
            "Ġcame": 1237,
            "ĠWhat": 1238,
            "Ġfoll": 1239,
            "ins": 1240,
            "Ġgive": 1241,
            "nect": 1242,
            "Ġnam": 1243,
            "Ġcour": 1244,
            "ution": 1245,
            "Ġfin": 1246,
            "ering": 1247,
            "Ġcent": 1248,
            "Ġland": 1249,
            "Ġbeh": 1250,
            "Ġconf": 1251,
            "Ġsure": 1252,
            "oh": 1253,
            "br": 1254,
            "ee": 1255,
            "ows": 1256,
            "Ġcontin": 1257,
            "Ġprodu": 1258,
            "Ġloo": 1259,
            "Ġasked": 1260,
            "iew": 1261,
            "Ġpartic": 1262,
            "There": 1263,
            "cer": 1264,
            "Ġdoing": 1265,
            "Ġbest": 1266,
            "ential": 1267,
            "lex": 1268,
            "Ġlast": 1269,
            "Ġinterest": 1270,
            "az": 1271,
            "Ġmod": 1272,
            "Ġap": 1273,
            "--------": 1274,
            "ters": 1275,
            "Ġthing": 1276,
            "ĠFor": 1277,
            "Ġtri": 1278,
            "Ġerm": 1279,
            "Ġed": 1280,
            "Ġmaking": 1281,
            "ids": 1282,
            "Ġhard": 1283,
            "ets": 1284,
            "Ġpower": 1285,
            "Ġgra": 1286,
            "Ġoften": 1287,
            "Ġsometimes": 1288,
            "Ġref": 1289,
            "oun": 1290,
            "Ġpoint": 1291,
            "ĠThese": 1292,
            "iron": 1293,
            "less": 1294,
            "Ġspecial": 1295,
            "oney": 1296,
            "Ġlist": 1297,
            "Ġnear": 1298,
            "If": 1299,
            "ently": 1300,
            "Ġlar": 1301,
            "ruct": 1302,
            "Ġ4": 1303,
            "Ġexplain": 1304,
            "Ġeas": 1305,
            "Ġlight": 1306,
            "She": 1307,
            "any": 1308,
            "Ġel": 1309,
            "Ġext": 1310,
            "ense": 1311,
            "onna": 1312,
            "Ġmem": 1313,
            "Ġgener": 1314,
            "Ġmom": 1315,
            "ck": 1316,
            "Ġwithin": 1317,
            "Ġinformation": 1318,
            "ock": 1319,
            "Ġpract": 1320,
            "ives": 1321,
            "pr": 1322,
            "ho": 1323,
            "Ġbus": 1324,
            "Ġlot": 1325,
            "Why": 1326,
            "Ġenough": 1327,
            "Ġchar": 1328,
            "Ġwond": 1329,
            "Ġtreat": 1330,
            "Ġresp": 1331,
            "atch": 1332,
            "Ġwom": 1333,
            "ically": 1334,
            "Ġanim": 1335,
            "Ġsound": 1336,
            "up": 1337,
            "Ġ5": 1338,
            "Ġfamily": 1339,
            "Ġmar": 1340,
            "!\\\"": 1341,
            "iness": 1342,
            "ired": 1343,
            "Ġmeans": 1344,
            "Ġgonna": 1345,
            "Ġbeaut": 1346,
            "Ġexample": 1347,
            "ered": 1348,
            "ined": 1349,
            "Ġappro": 1350,
            "Ġconnect": 1351,
            "One": 1352,
            "Ġdr": 1353,
            "over": 1354,
            "Ġchange": 1355,
            "irl": 1356,
            "ĠBy": 1357,
            "Ġey": 1358,
            "Ġprocess": 1359,
            "ement": 1360,
            "Ġclass": 1361,
            "Ġknown": 1362,
            "ertain": 1363,
            "ately": 1364,
            "Ġposs": 1365,
            "Ġbo": 1366,
            "Ġsit": 1367,
            "Ġstre": 1368,
            "Ġmain": 1369,
            "omm": 1370,
            "Ġchildren": 1371,
            "Ġpub": 1372,
            "ata": 1373,
            "reen": 1374,
            ").": 1375,
            "ique": 1376,
            "Ġmind": 1377,
            "ences": 1378,
            "Ġchang": 1379,
            "ully": 1380,
            "Ġalong": 1381,
            "ished": 1382,
            "Ġthough": 1383,
            "Ġpop": 1384,
            "lease": 1385,
            "ivid": 1386,
            "Ġnamed": 1387,
            "Ġcap": 1388,
            "viron": 1389,
            "Ġwee": 1390,
            "Ġremember": 1391,
            "illed": 1392,
            "io": 1393,
            "Ġequ": 1394,
            "Ġfew": 1395,
            "Ġchall": 1396,
            "selves": 1397,
            "Ġdesign": 1398,
            "Ġsun": 1399,
            "aces": 1400,
            "Ġaff": 1401,
            "Ġbody": 1402,
            "Ġgrow": 1403,
            "Ġrun": 1404,
            "ergy": 1405,
            "Ġbre": 1406,
            "Ġcult": 1407,
            "Ġhead": 1408,
            "ĠAn": 1409,
            "Ġnight": 1410,
            "Ġstand": 1411,
            "ĠWhen": 1412,
            "ale": 1413,
            "Ġeffect": 1414,
            "Ġyoung": 1415,
            "Ġrequ": 1416,
            "Ġcreate": 1417,
            "Ġvarious": 1418,
            "Ġaut": 1419,
            "Ġunt": 1420,
            "Ġteac": 1421,
            "Ġwent": 1422,
            "Ġwanted": 1423,
            "Ġhaving": 1424,
            "Ġstrong": 1425,
            "bs": 1426,
            "Ġdecided": 1427,
            "ection": 1428,
            "erv": 1429,
            "ier": 1430,
            "ases": 1431,
            "Ġbecome": 1432,
            "Ġunderstanding": 1433,
            "Let": 1434,
            "oring": 1435,
            "Ġstudents": 1436,
            "cent": 1437,
            "Ġorgan": 1438,
            "con": 1439,
            "ĠEx": 1440,
            "ield": 1441,
            "bers": 1442,
            "Ġtown": 1443,
            "Ġheart": 1444,
            "ger": 1445,
            "ills": 1446,
            "Ġheard": 1447,
            "Ġname": 1448,
            "Ġfore": 1449,
            "Ġfour": 1450,
            "Ġav": 1451,
            "Ġleft": 1452,
            "ĠOne": 1453,
            "ital": 1454,
            "wards": 1455,
            "gram": 1456,
            "Ġwa": 1457,
            "Ġstarted": 1458,
            "ĠWith": 1459,
            "Ġincre": 1460,
            "aught": 1461,
            "ides": 1462,
            "itions": 1463,
            "ivers": 1464,
            "Ġcourse": 1465,
            "Ġnext": 1466,
            "Ġmakes": 1467,
            "Ġlevel": 1468,
            "hers": 1469,
            "uff": 1470,
            "Ġtalk": 1471,
            "Ġeverything": 1472,
            "ner": 1473,
            "by": 1474,
            "Ġnumber": 1475,
            "angu": 1476,
            "Ġadv": 1477,
            "Ġtoday": 1478,
            "Ġresult": 1479,
            "Ġpot": 1480,
            "ĠTo": 1481,
            "Ġmoney": 1482,
            "Ġsupport": 1483,
            "Ġmove": 1484,
            "ĠAr": 1485,
            "ĠRe": 1486,
            "den": 1487,
            "Ġhistory": 1488,
            "Do": 1489,
            "vironment": 1490,
            "Ġlived": 1491,
            "Ġanything": 1492,
            "Ġmag": 1493,
            "ued": 1494,
            "ted": 1495,
            "Ġuntil": 1496,
            "Ġgirl": 1497,
            "ional": 1498,
            "der": 1499,
            "Ġworking": 1500,
            "Ġfas": 1501,
            "arent": 1502,
            "ope": 1503,
            "to": 1504,
            "Ġ_": 1505,
            "ĠIf": 1506,
            "Ġsw": 1507,
            "Ġindivid": 1508,
            "Ġprom": 1509,
            "Ġcertain": 1510,
            "Ġstudy": 1511,
            "ources": 1512,
            "hap": 1513,
            "no": 1514,
            "ider": 1515,
            "osed": 1516,
            "line": 1517,
            "Ġresearch": 1518,
            "side": 1519,
            "ries": 1520,
            "Ġmeet": 1521,
            "Ġsince": 1522,
            "Ġamong": 1523,
            "rol": 1524,
            "ening": 1525,
            "ote": 1526,
            "Ġopp": 1527,
            "iful": 1528,
            "outh": 1529,
            "ĠHowever": 1530,
            "ient": 1531,
            "Ġactiv": 1532,
            "Ġacross": 1533,
            "overed": 1534,
            "the": 1535,
            "Ġrest": 1536,
            "Ġfar": 1537,
            "Ġpain": 1538,
            "Ġair": 1539,
            "Ġtook": 1540,
            "Ġeng": 1541,
            "Ġagainst": 1542,
            "ason": 1543,
            "Ġtest": 1544,
            "Ġtold": 1545,
            "ike": 1546,
            "Ġscient": 1547,
            "ĠPro": 1548,
            "Ġtimes": 1549,
            "Ġdays": 1550,
            "ilar": 1551,
            "Ġactually": 1552,
            "Ġcaus": 1553,
            "Ġret": 1554,
            "elt": 1555,
            "Ġhouse": 1556,
            "ats": 1557,
            "pend": 1558,
            "actly": 1559,
            "Ġdue": 1560,
            "Ġdata": 1561,
            "orts": 1562,
            "ĠInd": 1563,
            "Ġgroup": 1564,
            "ention": 1565,
            "Ġtry": 1566,
            "hys": 1567,
            "ocus": 1568,
            "Ġcor": 1569,
            "rap": 1570,
            "ĠThere": 1571,
            "irect": 1572,
            "Ġyet": 1573,
            "Ġiss": 1574,
            "ĠIs": 1575,
            "itive": 1576,
            "Ġstop": 1577,
            "Ġinvol": 1578,
            "ĠNo": 1579,
            "Ġtyp": 1580,
            "hile": 1581,
            "Ġisn": 1582,
            "rit": 1583,
            "Ġways": 1584,
            "ality": 1585,
            "Ġbir": 1586,
            "Ġprof": 1587,
            "IN": 1588,
            "ortun": 1589,
            "Ġess": 1590,
            "pected": 1591,
            "Ġtre": 1592,
            "Ġlive": 1593,
            "Ġbit": 1594,
            "]\\": 1595,
            "Ġcommon": 1596,
            "Ġdef": 1597,
            "Ġenergy": 1598,
            "Ġhuman": 1599,
            "ĠCon": 1600,
            "Ġelse": 1601,
            "-s": 1602,
            "Ġunique": 1603,
            "Ġexplore": 1604,
            "Ġquestion": 1605,
            "Ġlocal": 1606,
            "Ġdone": 1607,
            "Ġpos": 1608,
            "ape": 1609,
            "Ġstay": 1610,
            "Ġcell": 1611,
            "inking": 1612,
            "Ġocc": 1613,
            "Ġtrad": 1614,
            "Ġbeautiful": 1615,
            "Ġtop": 1616,
            "Ġlangu": 1617,
            "Ġgiv": 1618,
            "Ġenc": 1619,
            "Ġ6": 1620,
            "Ġdiscuss": 1621,
            "Ġlearned": 1622,
            "Ġes": 1623,
            "Ġwords": 1624,
            "tle": 1625,
            "fully": 1626,
            "Ġdoesn": 1627,
            "ĠMar": 1628,
            "Ġjour": 1629,
            "Ġproject": 1630,
            "Ġwal": 1631,
            "Ġhour": 1632,
            "Ġinstead": 1633,
            "els": 1634,
            "Ġprogram": 1635,
            "gin": 1636,
            "ney": 1637,
            "ination": 1638,
            "Ġimpro": 1639,
            "Ġcomes": 1640,
            "Ġens": 1641,
            "ĠBe": 1642,
            "Ġcountry": 1643,
            "Ġshare": 1644,
            "Ġloved": 1645,
            "Ġident": 1646,
            "Ġelect": 1647,
            "aterial": 1648,
            "?\\\"\\": 1649,
            "Ġhappened": 1650,
            "ians": 1651,
            "Ġbas": 1652,
            "Ġenvironment": 1653,
            "Ġsaw": 1654,
            "man": 1655,
            "Ġfocus": 1656,
            "Ġjo": 1657,
            "oms": 1658,
            "Ġstate": 1659,
            "Ġprotect": 1660,
            "ots": 1661,
            "Ġpur": 1662,
            "ĠNew": 1663,
            "Ġris": 1664,
            "Once": 1665,
            "ury": 1666,
            "ĠSh": 1667,
            "ret": 1668,
            "ĠEng": 1669,
            "joy": 1670,
            "Ġonce": 1671,
            "Ġappe": 1672,
            "ances": 1673,
            "Ġmatter": 1674,
            "Ġpie": 1675,
            "iter": 1676,
            "When": 1677,
            "Ġbring": 1678,
            "Ġsays": 1679,
            "Ġcond": 1680,
            "ried": 1681,
            "Ġpresent": 1682,
            "ĠAd": 1683,
            "orry": 1684,
            "immy": 1685,
            "med": 1686,
            "Ġwon": 1687,
            "amp": 1688,
            "aj": 1689,
            "Ġstory": 1690,
            "magine": 1691,
            "Ġbook": 1692,
            "Ġwasn": 1693,
            "ised": 1694,
            "Don": 1695,
            "Ġgetting": 1696,
            "ĠWell": 1697,
            "com": 1698,
            "Ġquite": 1699,
            "ably": 1700,
            "Ġhelps": 1701,
            "orth": 1702,
            "rop": 1703,
            "Ġve": 1704,
            "Ġans": 1705,
            "Ġtowards": 1706,
            "Ġstories": 1707,
            "Ġcouldn": 1708,
            "Ġrepl": 1709,
            "Ġspecific": 1710,
            "acter": 1711,
            "Ġidea": 1712,
            "Ġchalleng": 1713,
            "ert": 1714,
            "ording": 1715,
            "alf": 1716,
            "Ġmor": 1717,
            "Ġmen": 1718,
            "Ġdra": 1719,
            "avor": 1720,
            "Ġteam": 1721,
            "come": 1722,
            "ency": 1723,
            "Ġbusiness": 1724,
            "Ġincluding": 1725,
            "Ġjob": 1726,
            "Ġmaterial": 1727,
            "Ġele": 1728,
            "Ġconst": 1729,
            "light": 1730,
            "Ġbased": 1731,
            "Ġenjoy": 1732,
            "Ġopen": 1733,
            "me": 1734,
            "Ġlarge": 1735,
            "Ġeduc": 1736,
            "icult": 1737,
            "Ġblood": 1738,
            "Come": 1739,
            "row": 1740,
            "ER": 1741,
            "body": 1742,
            "Ġlooking": 1743,
            "Ġanimals": 1744,
            "ohn": 1745,
            "Ġmil": 1746,
            "Ġsafe": 1747,
            "Ġbegan": 1748,
            "Ġable": 1749,
            "Ġfac": 1750,
            "St": 1751,
            "ĠCan": 1752,
            "Ġkids": 1753,
            "oot": 1754,
            "ĠCl": 1755,
            "Ġcomple": 1756,
            "Ġdise": 1757,
            "ccess": 1758,
            "Ġmusic": 1759,
            "Ġest": 1760,
            "ĠJust": 1761,
            "Ġask": 1762,
            "Is": 1763,
            "Ġdiff": 1764,
            "Ġbelieve": 1765,
            "vern": 1766,
            "iversity": 1767,
            "Ġcity": 1768,
            "Mm": 1769,
            "ĠSp": 1770,
            "Ġcommunity": 1771,
            "Ġcal": 1772,
            "Ġfive": 1773,
            "All": 1774,
            "Ġwind": 1775,
            "Ġsever": 1776,
            "Ġsecond": 1777,
            "Ġsing": 1778,
            "Ġinside": 1779,
            "Ġproper": 1780,
            "Ġknew": 1781,
            "Ġyourself": 1782,
            "aper": 1783,
            "My": 1784,
            "Ġfelt": 1785,
            "Ġdem": 1786,
            "Ġmiss": 1787,
            "Ġboy": 1788,
            "ision": 1789,
            "Ġben": 1790,
            "Ġnat": 1791,
            "Ġri": 1792,
            "Ġtem": 1793,
            "ĠGod": 1794,
            "ples": 1795,
            "Ġquick": 1796,
            "Ġtrying": 1797,
            "ash": 1798,
            "Ġpublic": 1799,
            "Ġsignific": 1800,
            "ths": 1801,
            "Ġdep": 1802,
            "Hey": 1803,
            "cl": 1804,
            "ledge": 1805,
            "Ġseen": 1806,
            "Ġliving": 1807,
            "ior": 1808,
            "Ġsocial": 1809,
            "Ġcomput": 1810,
            "Ġclose": 1811,
            "ced": 1812,
            "app": 1813,
            "Ġfollow": 1814,
            "-f": 1815,
            "Ġphys": 1816,
            "Ġbecame": 1817,
            "Just": 1818,
            "cle": 1819,
            "Ġgovern": 1820,
            "Ġclear": 1821,
            "Ġmother": 1822,
            "Ġtaking": 1823,
            "ards": 1824,
            "Ġstep": 1825,
            "Ġarea": 1826,
            "ooks": 1827,
            "ĠDe": 1828,
            "Okay": 1829,
            "Ġsym": 1830,
            "Ġpast": 1831,
            "ither": 1832,
            "ains": 1833,
            "Ġexperience": 1834,
            "Ġeyes": 1835,
            "ĠLet": 1836,
            "Ġaffect": 1837,
